tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "superbrothers/zsh-kubectl-prompt"
tap "theseal/ssh-askpass"
brew "ack"
brew "curl"
brew "docker"
brew "docker-compose"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "python@3.9"
brew "go"
brew "openjdk"
brew "groovy"
brew "hugo"
brew "k3d"
brew "kubernetes-cli"
brew "mas"
brew "mono"
brew "neovim"
brew "podman"
brew "thefuck"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "zsh"
brew "hudochenkov/sshpass/sshpass"
brew "superbrothers/zsh-kubectl-prompt/zsh-kubectl-prompt"
brew "theseal/ssh-askpass/ssh-askpass"
cask "alacritty"
cask "caffeine"
cask "deepl"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "multipass"
cask "obs"
cask "openshot-video-editor"
cask "rocket-chat"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "switchresx"
cask "textmate"
cask "the-unarchiver"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "xquartz"
