darkriszty.markdown-table-prettify
DavidAnson.vscode-markdownlint
golang.go
hashicorp.terraform
JayFiDev.tablegenerator
marp-team.marp-vscode
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
redhat.java
redhat.vscode-yaml
Shan.code-settings-sync
TakumiI.markdowntable
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
